Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Renews
ar: يتجدد في
bn: রিনিউ হবে
ca: Es renova
cs: Obnoví se
da: Fornyes
de: Verlängert sich
el: Ανανεώνεται
es: Se renueva
fi: Uusiutuu
fr: Se renouvelle
gu: રિન્યૂ થશે
he: מתחדש
hi: नवीनीकरण
hr: Obnavlja se
hu: Megújul
id: Diperpanjang
it: Si rinnova
ja: 更新日
kn: ನವೀಕರಣ ದಿನಾಂಕ
ko: 갱신일
ml: പുതുക്കുന്ന തീയതി
mr: नूतनीकरण
ms: Diperbaharui
nb: Fornyes
nl: Verlengt op
or: ନବୀକରଣ
pa: ਰੀਨਿਊ ਹੋਵੇਗੀ
pl: Odnowi się
pt_br: Renova em
pt_pt: Renova a
ro: Se reînnoiește
ru: Продлится
sk: Obnoví sa
sl: Podaljšanje
sv: Förnyas
ta: புதுப்பிக்கும் தேதி
te: రెన్యూ అయ్యే తేదీ
th: ต่ออายุ
tr: Yenilenme
uk: Продовжиться
ur: تجدید
vi: Gia hạn
zh_hans: 续订时间
zh_hant: 續訂時間

source: Reopen CopyWell
ar: إعادة فتح CopyWell
bn: CopyWell আবার খুলুন
ca: Torna a obrir el CopyWell
cs: Znovu otevřít CopyWell
da: Åbn CopyWell igen
de: CopyWell neu öffnen
el: Επανεκκίνηση του CopyWell
es: Volver a abrir CopyWell
fi: Avaa CopyWell uudelleen
fr: Rouvrir CopyWell
gu: CopyWell ફરી ખોલો
he: פתיחה מחדש של CopyWell
hi: CopyWell दोबारा खोलें
hr: Ponovno otvori CopyWell
hu: A CopyWell újranyitása
id: Buka Ulang CopyWell
it: Riapri CopyWell
ja: CopyWellを開き直す
kn: CopyWell ಮತ್ತೆ ತೆರೆಯಿರಿ
ko: CopyWell 다시 열기
ml: CopyWell വീണ്ടും തുറക്കുക
mr: CopyWell पुन्हा उघडा
ms: Buka Semula CopyWell
nb: Åpne CopyWell på nytt
nl: Open CopyWell opnieuw
or: CopyWell ପୁଣି ଖୋଲନ୍ତୁ
pa: CopyWell ਦੁਬਾਰਾ ਖੋਲ੍ਹੋ
pl: Otwórz ponownie CopyWell
pt_br: Reabrir o CopyWell
pt_pt: Reabrir o CopyWell
ro: Redeschide CopyWell
ru: Перезапустить CopyWell
sk: Znova otvoriť CopyWell
sl: Znova odpri CopyWell
sv: Öppna CopyWell igen
ta: CopyWell-ஐ மீண்டும் திற
te: CopyWellను మళ్లీ తెరువు
th: เปิด CopyWell ใหม่
tr: CopyWell’i yeniden aç
uk: Перезапустити CopyWell
ur: CopyWell دوبارہ کھولیں
vi: Mở lại CopyWell
zh_hans: 重新打开 CopyWell
zh_hant: 重新打開 CopyWell

source: Reset All Shortcuts
ar: إعادة تعيين كل الاختصارات
bn: সব শর্টকাট রিসেট করুন
ca: Restableix totes les dreceres
cs: Obnovit všechny zkratky
da: Nulstil alle genveje
de: Alle Kurzbefehle zurücksetzen
el: Επαναφορά όλων των συντομεύσεων
es: Restablecer todos los atajos
fi: Palauta kaikki oikopolut
fr: Réinitialiser tous les raccourcis
gu: બધા શૉર્ટકટ રીસેટ કરો
he: איפוס כל הקיצורים
hi: सारे शॉर्टकट रीसेट करें
hr: Vrati sve prečace
hu: Minden gyorsbillentyű visszaállítása
id: Atur ulang semua pintasan
it: Ripristina tutte le scorciatoie
ja: すべてのショートカットをリセット
kn: ಎಲ್ಲಾ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ko: 모든 단축키 재설정
ml: എല്ലാ ഷോർട്ട്കട്ടുകളും റീസെറ്റ് ചെയ്യുക
mr: सर्व शॉर्टकट्स रीसेट करा
ms: Tetapkan semula semua pintasan
nb: Nullstill alle snarveier
nl: Herstel alle toetscombinaties
or: ସବୁ ସର୍ଟକଟ୍ ରିସେଟ୍ କରନ୍ତୁ
pa: ਸਾਰੇ ਸ਼ਾਰਟਕੱਟ ਰੀਸੈੱਟ ਕਰੋ
pl: Przywróć wszystkie skróty
pt_br: Redefinir todos os atalhos
pt_pt: Repor todos os atalhos
ro: Resetează toate scurtăturile
ru: Сбросить все сочетания
sk: Obnoviť všetky skratky
sl: Ponastavi vse bližnjice
sv: Återställ alla kortkommandon
ta: அனைத்து ஷார்ட்கட்களையும் மீட்டமை
te: అన్ని షార్ట్‌కట్‌లను రీసెట్ చేయి
th: ตั้งค่าปุ่มลัดทั้งหมดใหม่
tr: Tüm kısayolları sıfırla
uk: Скинути всі сполучення
ur: تمام شارٹ کٹس ری سیٹ کریں
vi: Đặt lại mọi phím tắt
zh_hans: 重置所有快捷键
zh_hant: 重設所有快速鍵

source: Restore Purchases
ar: استعادة المشتريات
bn: কেনাকাটা পুনরুদ্ধার করুন
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
gu: ખરીદીઓ પુનઃસ્થાપિત કરો
he: שחזור רכישות
hi: ख़रीद बहाल करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina gli acquisti
ja: 購入を復元
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구입 항목 복원
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കുക
mr: खरेदी पुनर्संचयित करा
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
or: କ୍ରୟ ପୁନଃସ୍ଥାପନ କରନ୍ତୁ
pa: ਖਰੀਦਾਂ ਮੁੜ-ਬਹਾਲ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återskapa köp
ta: வாங்கியவற்றை மீட்டமை
te: కొనుగోళ్లను పునరుద్ధరించు
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
ur: خریداریاں بحال کریں
vi: Khôi phục giao dịch
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Resume
ar: استئناف
bn: আবার শুরু
ca: Reprèn
cs: Pokračovat
da: Genoptag
de: Fortsetzen
el: Συνέχιση
es: Reanudar
fi: Jatka
fr: Reprendre
gu: ફરી શરૂ કરો
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 再開
kn: ಪುನರಾರಂಭಿಸಿ
ko: 재개
ml: പുനരാരംഭിക്കുക
mr: पुन्हा सुरू करा
ms: Sambung semula
nb: Fortsett
nl: Hervat
or: ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
pa: ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów
pt_br: Retomar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Återuppta
ta: தொடர்
te: రెజ్యూమ్ చేయి
th: ทำต่อ
tr: Sürdür
uk: Продовжити
ur: دوبارہ شروع کریں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Resume Recording
ar: استئناف الحفظ
bn: রেকর্ডিং আবার শুরু করুন
ca: Reprèn el desament
cs: Obnovit ukládání
da: Genoptag registreringen
de: Aufzeichnung fortsetzen
el: Συνέχιση καταγραφής
es: Reanudar el registro
fi: Jatka tallennusta
fr: Reprendre l’enregistrement
gu: રેકોર્ડિંગ ફરી શરૂ કરો
he: חידוש השמירה
hi: सहेजना फिर शुरू करें
hr: Nastavi spremanje
hu: Mentés folytatása
id: Lanjutkan penyimpanan
it: Riprendi la registrazione
ja: 記録を再開
kn: ದಾಖಲಿಸುವುದನ್ನು ಪುನರಾರಂಭಿಸಿ
ko: 기록 재개
ml: രേഖപ്പെടുത്തൽ പുനരാരംഭിക്കുക
mr: नोंद ठेवणे पुन्हा सुरू करा
ms: Sambung semula penyimpanan
nb: Fortsett lagringen
nl: Hervat het bewaren
or: ସଂରକ୍ଷଣ ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów zapisywanie
pt_br: Retomar o registro
pt_pt: Retomar o registo
ro: Reia salvarea
ru: Продолжить запись
sk: Obnoviť ukladanie
sl: Nadaljuj beleženje
sv: Återuppta sparandet
ta: பதிவைத் தொடர்
te: రికార్డింగ్‌ను రెజ్యూమ్ చేయి
th: บันทึกต่อ
tr: Kaydı sürdür
uk: Продовжити запис
ur: ریکارڈنگ دوبارہ شروع کریں
vi: Tiếp tục ghi
zh_hans: 继续记录
zh_hant: 繼續記錄

source: Resume recording
ar: استئناف الحفظ
bn: রেকর্ডিং আবার শুরু করুন
ca: Reprèn el desament
cs: Obnovit ukládání
da: Genoptag registreringen
de: Aufzeichnung fortsetzen
el: Συνέχιση καταγραφής
es: Reanudar el registro
fi: Jatka tallennusta
fr: Reprendre l’enregistrement
gu: રેકોર્ડિંગ ફરી શરૂ કરો
he: חידוש השמירה
hi: सहेजना फिर शुरू करें
hr: Nastavi spremanje
hu: Mentés folytatása
id: Lanjutkan penyimpanan
it: Riprendi la registrazione
ja: 記録を再開
kn: ದಾಖಲಿಸುವುದನ್ನು ಪುನರಾರಂಭಿಸಿ
ko: 기록 재개
ml: രേഖപ്പെടുത്തൽ പുനരാരംഭിക്കുക
mr: नोंद ठेवणे पुन्हा सुरू करा
ms: Sambung semula penyimpanan
nb: Fortsett lagringen
nl: Hervat het bewaren
or: ସଂରକ୍ଷଣ ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów zapisywanie
pt_br: Retomar o registro
pt_pt: Retomar o registo
ro: Reia salvarea
ru: Продолжить запись
sk: Obnoviť ukladanie
sl: Nadaljuj beleženje
sv: Återuppta sparandet
ta: பதிவைத் தொடர்
te: రికార్డింగ్‌ను రెజ్యూమ్ చేయి
th: บันทึกต่อ
tr: Kaydı sürdür
uk: Продовжити запис
ur: ریکارڈنگ دوبارہ شروع کریں
vi: Tiếp tục ghi
zh_hans: 继续记录
zh_hant: 繼續記錄

source: Reveal Image in Finder
ar: إظهار الصورة في Finder
bn: Finder-এ ছবিটি দেখান
ca: Mostra la imatge al Finder
cs: Zobrazit obrázek ve Finderu
da: Vis billedet i Finder
de: Bild im Finder zeigen
el: Εμφάνιση εικόνας στο Finder
es: Mostrar la imagen en el Finder
fi: Näytä kuva Finderissa
fr: Afficher l’image dans le Finder
gu: Finderમાં છબી બતાવો
he: הצגת התמונה ב-Finder
hi: Finder में तस्वीर दिखाएँ
hr: Prikaži sliku u Finderu
hu: Kép megjelenítése a Finderben
id: Tampilkan gambar di Finder
it: Mostra l’immagine nel Finder
ja: Finderで画像を表示
kn: ಚಿತ್ರವನ್ನು Finder ನಲ್ಲಿ ತೋರಿಸಿ
ko: Finder에서 이미지 보기
ml: ചിത്രം Finder-ൽ കാണിക്കുക
mr: इमेज Finder मध्ये दाखवा
ms: Tunjukkan imej dalam Finder
nb: Vis bildet i Finder
nl: Toon afbeelding in Finder
or: Finder ରେ ଛବି ଦେଖାନ୍ତୁ
pa: Finder ਵਿੱਚ ਤਸਵੀਰ ਦਿਖਾਓ
pl: Pokaż obraz w Finderze
pt_br: Mostrar a imagem no Finder
pt_pt: Mostrar a imagem no Finder
ro: Arată imaginea în Finder
ru: Показать изображение в Finder
sk: Zobraziť obrázok vo Finderi
sl: Pokaži sliko v Finderju
sv: Visa bilden i Finder
ta: படத்தை Finder-இல் காட்டு
te: చిత్రాన్ని Finderలో చూపు
th: แสดงรูปภาพใน Finder
tr: Görüntüyü Finder’da göster
uk: Показати зображення у Finder
ur: Finder میں تصویر دکھائیں
vi: Hiện hình ảnh trong Finder
zh_hans: 在访达中显示图像
zh_hant: 在 Finder 中顯示影像

source: Rewind
ar: رجوع
bn: শুরুতে ফিরুন
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurückspulen
el: Πίσω
es: Retroceder
fi: Takaisin
fr: Revenir en arrière
gu: શરૂઆતમાં પાછા જાઓ
he: אחורה
hi: पीछे
hr: Natrag
hu: Vissza
id: Mundur
it: Torna indietro
ja: 巻き戻す
kn: ಮೊದಲಿಗೆ ಹಿಂತಿರುಗಿ
ko: 되감기
ml: തുടക്കത്തിലേക്ക്
mr: सुरुवातीला न्या
ms: Undur
nb: Tilbake
nl: Terug
or: ଆରମ୍ଭକୁ ଫେରନ୍ତୁ
pa: ਸ਼ੁਰੂ ਤੋਂ
pl: Cofnij
pt_br: Voltar
pt_pt: Recuar
ro: Înapoi
ru: Назад
sk: Späť
sl: Na začetek
sv: Tillbaka
ta: தொடக்கத்திற்குத் திரும்பு
te: మొదటికి వెళ్లు
th: ย้อนกลับ
tr: Geri sar
uk: Назад
ur: شروع پر واپس
vi: Lùi lại
zh_hans: 回退
zh_hant: 倒回

source: Rich Text
ar: نص منسّق
bn: রিচ টেক্সট
ca: Text amb format
cs: Formátovaný text
da: Formateret tekst
de: Formatierter Text
el: Μορφοποιημένο κείμενο
es: Texto con formato
fi: Muotoiltu teksti
fr: Texte enrichi
gu: રિચ ટેક્સ્ટ
he: טקסט מעוצב
hi: सजा हुआ पाठ
hr: Oblikovani tekst
hu: Formázott szöveg
id: Teks berformat
it: Testo formattato
ja: リッチテキスト
kn: ರಿಚ್ ಟೆಕ್ಸ್ಟ್
ko: 서식 있는 텍스트
ml: റിച്ച് ടെക്സ്റ്റ്
mr: रिच टेक्स्ट
ms: Teks berformat
nb: Formatert tekst
nl: Opgemaakte tekst
or: ରିଚ୍ ଟେକ୍ସଟ୍
pa: ਰਿਚ ਟੈਕਸਟ
pl: Tekst sformatowany
pt_br: Texto formatado
pt_pt: Texto formatado
ro: Text formatat
ru: Форматированный текст
sk: Formátovaný text
sl: Obogateno besedilo
sv: Formaterad text
ta: ரிச் டெக்ஸ்ட்
te: రిచ్ టెక్స్ట్
th: ข้อความที่มีรูปแบบ
tr: Zengin metin
uk: Форматований текст
ur: رچ ٹیکسٹ
vi: Văn bản có định dạng
zh_hans: 富文本
zh_hant: 格式化文字

source: Right-click any clip and choose “Add to Paste Stack”, then paste them in order with ⌥⌘S.
ar: انقر بالزر الأيمن على أي عنصر واختر «إضافة إلى رصة اللصق»، ثم الصقها بالترتيب باستخدام ⌥⌘S.
bn: যেকোনো ক্লিপে রাইট-ক্লিক করে “পেস্ট স্ট্যাকে যোগ করুন” বেছে নিন, তারপর ⌥⌘S দিয়ে ক্রমানুসারে পেস্ট করুন।
ca: Fes clic dret en un element, tria «Afegeix a la pila d’enganxar» i després enganxa’ls en ordre amb ⌥⌘S.
cs: Klikněte na položku pravým tlačítkem, vyberte „Přidat do zásobníku vkládání“ a pak je vkládejte po pořadí pomocí ⌥⌘S.
da: Højreklik på et emne, vælg “Føj til indsætningsstakken”, og indsæt dem så i rækkefølge med ⌥⌘S.
de: Rechtsklick auf einen Eintrag, „Zum Einfügestapel hinzufügen“ wählen und alles der Reihe nach mit ⌥⌘S einfügen.
el: Κάντε δεξί κλικ σε ένα στοιχείο, επιλέξτε «Προσθήκη στη στοίβα επικόλλησης» και έπειτα επικολλήστε τα με τη σειρά με ⌥⌘S.
es: Haz clic derecho en un elemento, elige «Añadir a la pila de pegado» y pégalos en orden con ⌥⌘S.
fi: Klikkaa kohdetta kakkospainikkeella, valitse ”Lisää liitäpinoon” ja liitä ne järjestyksessä näppäimillä ⌥⌘S.
fr: Faites un clic droit sur un élément, choisissez « Ajouter à la pile de collage », puis collez-les dans l’ordre avec ⌥⌘S.
gu: કોઈપણ ક્લિપ પર રાઇટ-ક્લિક કરીને “પેસ્ટ સ્ટૅકમાં ઉમેરો” પસંદ કરો, પછી ⌥⌘S વડે તેમને ક્રમમાં પેસ્ટ કરો.
he: לחצו לחיצה ימנית על פריט, בחרו ״הוספה לערימת ההדבקה״, ואז הדביקו אותם לפי הסדר עם ⌥⌘S.
hi: किसी भी चीज़ पर राइट-क्लिक करके “पेस्ट स्टैक में जोड़ें” चुनें, फिर ⌥⌘S से क्रम में पेस्ट करें।
hr: Desnom tipkom kliknite stavku, odaberite „Dodaj u hrpu lijepljenja“, a zatim ih lijepite redom pomoću ⌥⌘S.
hu: Kattintson jobb gombbal egy elemre, válassza a „Hozzáadás a beillesztési sorhoz” lehetőséget, majd illessze be őket sorban a ⌥⌘S billentyűkkel.
id: Klik kanan sebuah item, pilih “Tambahkan ke tumpukan tempel”, lalu tempel berurutan dengan ⌥⌘S.
it: Fai clic destro su un elemento, scegli «Aggiungi alla pila di incollaggio», poi incollali in ordine con ⌥⌘S.
ja: 項目を右クリックして「ペーストスタックに追加」を選び、⌥⌘Sで順番にペーストします。
kn: ಯಾವುದೇ ಕ್ಲಿಪ್ ಮೇಲೆ ರೈಟ್-ಕ್ಲಿಕ್ ಮಾಡಿ “ಪೇಸ್ಟ್ ಸ್ಟ್ಯಾಕ್‌ಗೆ ಸೇರಿಸಿ” ಆಯ್ಕೆಮಾಡಿ, ನಂತರ ⌥⌘S ಮೂಲಕ ಅವುಗಳನ್ನು ಕ್ರಮವಾಗಿ ಅಂಟಿಸಿ.
ko: 항목을 우클릭해 ‘붙여넣기 스택에 추가’를 선택한 다음, ⌥⌘S로 순서대로 붙여넣으세요.
ml: ഏതെങ്കിലും ക്ലിപ്പിൽ റൈറ്റ്-ക്ലിക്ക് ചെയ്ത് “പേസ്റ്റ് സ്റ്റാക്കിലേക്ക് ചേർക്കുക” തിരഞ്ഞെടുക്കുക, തുടർന്ന് ⌥⌘S ഉപയോഗിച്ച് അവ ക്രമത്തിൽ ഒട്ടിക്കുക.
mr: कोणत्याही क्लिपवर राइट-क्लिक करून “पेस्ट स्टॅकमध्ये जोडा” निवडा, मग ⌥⌘S ने त्या क्रमाने पेस्ट करा.
ms: Klik kanan mana-mana item, pilih “Tambah ke timbunan tampal”, kemudian tampal mengikut urutan dengan ⌥⌘S.
nb: Høyreklikk på et objekt, velg «Legg til i limstabelen», og lim dem så inn etter tur med ⌥⌘S.
nl: Klik met de rechtermuisknop op een item, kies ‘Aan plakstapel toevoegen’ en plak ze op volgorde met ⌥⌘S.
or: ଯେକୌଣସି କ୍ଲିପ୍ ଉପରେ ରାଇଟ୍-କ୍ଲିକ୍ କରି “ପେଷ୍ଟ ଷ୍ଟାକରେ ଯୋଡ଼ନ୍ତୁ” ବାଛନ୍ତୁ, ତାପରେ ⌥⌘S ଦ୍ୱାରା କ୍ରମରେ ପେଷ୍ଟ କରନ୍ତୁ।
pa: ਕਿਸੇ ਵੀ ਕਲਿੱਪ ’ਤੇ ਰਾਈਟ-ਕਲਿੱਕ ਕਰੋ ਅਤੇ “ਪੇਸਟ ਸਟੈਕ ਵਿੱਚ ਜੋੜੋ” ਚੁਣੋ, ਫਿਰ ⌥⌘S ਨਾਲ ਉਨ੍ਹਾਂ ਨੂੰ ਕ੍ਰਮਵਾਰ ਪੇਸਟ ਕਰੋ।
pl: Kliknij wpis prawym przyciskiem, wybierz „Dodaj do stosu wklejania”, a potem wklejaj po kolei przez ⌥⌘S.
pt_br: Clique com o botão direito em um item, escolha “Adicionar à pilha de colagem” e cole na ordem com ⌥⌘S.
pt_pt: Clique com o botão direito num item, escolha “Adicionar à pilha de colagem” e cole-os por ordem com ⌥⌘S.
ro: Faceți clic dreapta pe un element, alegeți „Adaugă în teancul de lipire”, apoi lipiți-le în ordine cu ⌥⌘S.
ru: Нажмите на запись правой кнопкой, выберите «В стопку вставки», затем вставляйте по порядку через ⌥⌘S.
sk: Kliknite na položku pravým tlačidlom, vyberte „Pridať do zásobníka vkladania“ a potom ich vkladajte po poradí pomocou ⌥⌘S.
sl: Z desno tipko miške kliknite kateri koli vnos in izberite »Dodaj v sklad za lepljenje«, nato vnose prilepite po vrsti s ⌥⌘S.
sv: Högerklicka på ett objekt och välj ”Lägg till i klistra in-stacken”, klistra sedan in dem i ordning med ⌥⌘S.
ta: ஏதேனும் ஒரு கிளிப்பை வலது கிளிக் செய்து “ஒட்டு அடுக்கில் சேர்” என்பதைத் தேர்ந்தெடுக்கவும், பிறகு ⌥⌘S மூலம் அவற்றை வரிசையாக ஒட்டவும்.
te: ఏదైనా క్లిప్‌పై రైట్-క్లిక్ చేసి “పేస్ట్ స్టాక్‌కు జోడించు” ఎంచుకోండి, ఆపై ⌥⌘Sతో వాటిని వరుసగా పేస్ట్ చేయండి.
th: คลิกขวาที่รายการใดก็ได้แล้วเลือก “เพิ่มไปยังกองวาง” จากนั้นวางตามลำดับด้วย ⌥⌘S
tr: Bir öğeye sağ tıklayıp “Yapıştırma yığınına ekle” seçin, sonra ⌥⌘S ile sırayla yapıştırın.
uk: Клацніть запис правою кнопкою, виберіть «Додати до стосу вставляння», а потім вставляйте по черзі через ⌥⌘S.
ur: کسی بھی کلپ پر رائٹ کلک کر کے “پیسٹ اسٹیک میں شامل کریں” منتخب کریں، پھر ⌥⌘S سے انہیں ترتیب سے پیسٹ کریں۔
vi: Nhấp chuột phải vào một mục, chọn “Thêm vào ngăn dán”, rồi dán lần lượt bằng ⌥⌘S.
zh_hans: 右键点按任一条目，选择「加入粘贴栈」，然后用 ⌥⌘S 按顺序粘贴。
zh_hant: 在任一項目上按右鍵，選擇「加入貼上堆疊」，然後用 ⌥⌘S 依序貼上。

source: Right-click menu
ar: قائمة النقر بالزر الأيمن
bn: রাইট-ক্লিক মেনু
ca: Menú contextual
cs: Kontextová nabídka
da: Højrekliksmenu
de: Kontextmenü
el: Μενού δεξιού κλικ
es: Menú contextual
fi: Kakkospainikkeen valikko
fr: Menu contextuel
gu: રાઇટ-ક્લિક મેનૂ
he: תפריט לחיצה ימנית
hi: राइट-क्लिक मेन्यू
hr: Izbornik desnog klika
hu: Jobb kattintásos menü
id: Menu klik kanan
it: Menu contestuale
ja: 右クリックメニュー
kn: ರೈಟ್-ಕ್ಲಿಕ್ ಮೆನು
ko: 마우스 오른쪽 메뉴
ml: റൈറ്റ്-ക്ലിക്ക് മെനു
mr: राइट-क्लिक मेनू
ms: Menu klik kanan
nb: Høyreklikkmeny
nl: Rechtermuisknopmenu
or: ରାଇଟ୍-କ୍ଲିକ୍ ମେନୁ
pa: ਰਾਈਟ-ਕਲਿੱਕ ਮੀਨੂ
pl: Menu prawego przycisku
pt_br: Menu de clique direito
pt_pt: Menu do botão direito
ro: Meniu clic dreapta
ru: Контекстное меню
sk: Kontextová ponuka
sl: Meni desnega klika
sv: Högerklicksmeny
ta: வலது கிளிக் மெனு
te: రైట్-క్లిక్ మెనూ
th: เมนูคลิกขวา
tr: Sağ tık menüsü
uk: Контекстне меню
ur: رائٹ کلک مینو
vi: Menu chuột phải
zh_hans: 右键菜单
zh_hant: 右鍵選單

source: Same as the Mac (%@)
ar: كما في الماك (%@)
bn: Mac-এর মতোই (%@)
ca: Igual que el Mac (%@)
cs: Stejný jako Mac (%@)
da: Samme som Mac'en (%@)
de: Wie auf dem Mac (%@)
el: Όπως στο Mac (%@)
es: Igual que el Mac (%@)
fi: Sama kuin Macissa (%@)
fr: Comme sur le Mac (%@)
gu: Mac મુજબ (%@)
he: כמו במק (%@)
hi: Mac जैसा (%@)
hr: Isto kao na Macu (%@)
hu: Mint a Mac (%@)
id: Sama seperti Mac (%@)
it: Come sul Mac (%@)
ja: Macと同じ（%@）
kn: Mac ನಂತೆಯೇ (%@)
ko: Mac와 동일 (%@)
ml: Mac-ലേതു പോലെ (%@)
mr: Mac प्रमाणेच (%@)
ms: Sama seperti Mac (%@)
nb: Samme som Mac-en (%@)
nl: Zelfde als de Mac (%@)
or: Mac ପରି (%@)
pa: Mac ਵਾਂਗ (%@)
pl: Tak jak na Macu (%@)
pt_br: Igual ao Mac (%@)
pt_pt: Igual ao Mac (%@)
ro: La fel ca pe Mac (%@)
ru: Как на Mac (%@)
sk: Rovnaký ako Mac (%@)
sl: Enako kot v Macu (%@)
sv: Samma som Mac (%@)
ta: Mac போலவே (%@)
te: Mac లాగానే (%@)
th: เหมือนกับ Mac (%@)
tr: Mac ile aynı (%@)
uk: Як на Mac (%@)
ur: Mac کے مطابق (%@)
vi: Giống như Mac (%@)
zh_hans: 与 Mac 相同（%@）
zh_hant: 與 Mac 相同（%@）

source: Save
ar: حفظ
bn: সংরক্ষণ করুন
ca: Desa
cs: Uložit
da: Arkiver
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સાચવો
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kn: ಉಳಿಸಿ
ko: 저장
ml: സംരക്ഷിക്കുക
mr: सेव्ह करा
ms: Simpan
nb: Arkiver
nl: Bewaar
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੇਵ ਕਰੋ
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: Save %lld%%
ar: وفّر %lld%%
bn: %lld%% সাশ্রয় করুন
ca: Estalvia un %lld %%
cs: Ušetříte %lld %%
da: Spar %lld %%
de: %lld %% sparen
el: Εξοικονόμηση %lld%%
es: Ahorra un %lld %%
fi: Säästä %lld %%
fr: Économisez %lld %%
gu: %lld%% બચાવો
he: חיסכון של %lld%%
hi: %lld%% बचाएँ
hr: Uštedite %lld%%
hu: %lld%% megtakarítás
id: Hemat %lld%%
it: Risparmi il %lld%%
ja: %lld%%お得
kn: %lld%% ಉಳಿಸಿ
ko: %lld%% 절약
ml: %lld%% ലാഭിക്കൂ
mr: %lld%% बचत करा
ms: Jimat %lld%%
nb: Spar %lld %%
nl: Bespaar %lld%%
or: %lld%% ସଞ୍ଚୟ କରନ୍ତୁ
pa: %lld%% ਬਚਾਓ
pl: Oszczędzasz %lld%%
pt_br: Economize %lld%%
pt_pt: Poupe %lld%%
ro: Economisiți %lld%%
ru: Выгода %lld%%
sk: Ušetrite %lld%%
sl: Prihranite %lld %%
sv: Spara %lld%%
ta: %lld%% சேமி
te: %lld%% ఆదా
th: ประหยัด %lld%%
tr: %%%lld tasarruf
uk: Вигода %lld%%
ur: %lld%% بچت
vi: Tiết kiệm %lld%%
zh_hans: 节省 %lld%%
zh_hant: 省下 %lld%%

source: Save Image As…
ar: حفظ الصورة باسم…
bn: ছবি এভাবে সংরক্ষণ করুন…
ca: Desa la imatge com a…
cs: Uložit obrázek jako…
da: Arkiver billedet som…
de: Bild sichern unter …
el: Αποθήκευση εικόνας ως…
es: Guardar la imagen como…
fi: Tallenna kuva nimellä…
fr: Enregistrer l’image sous…
gu: છબી આ રીતે સાચવો…
he: שמירת התמונה בשם…
hi: तस्वीर इस रूप में सहेजें…
hr: Spremi sliku kao…
hu: Kép mentése másként…
id: Simpan gambar sebagai…
it: Salva l’immagine con nome…
ja: 画像を別名で保存…
kn: ಚಿತ್ರವನ್ನು ಹೀಗೆ ಉಳಿಸಿ…
ko: 이미지를 다른 이름으로 저장…
ml: ചിത്രം ഇങ്ങനെ സംരക്ഷിക്കുക…
mr: इमेज या नावाने सेव्ह करा…
ms: Simpan imej sebagai…
nb: Arkiver bildet som…
nl: Bewaar afbeelding als…
or: ଛବିକୁ ଏହି ନାମରେ ସେଭ୍ କରନ୍ତୁ…
pa: ਤਸਵੀਰ ਇਸ ਵਜੋਂ ਸੇਵ ਕਰੋ…
pl: Zachowaj obraz jako…
pt_br: Salvar a imagem como…
pt_pt: Guardar a imagem como…
ro: Salvează imaginea ca…
ru: Сохранить изображение как…
sk: Uložiť obrázok ako…
sl: Shrani sliko kot…
sv: Spara bilden som…
ta: படத்தை இவ்வாறு சேமி…
te: చిత్రాన్ని ఇలా సేవ్ చేయి…
th: บันทึกรูปภาพเป็น…
tr: Görüntüyü farklı kaydet…
uk: Зберегти зображення як…
ur: تصویر بطور محفوظ کریں…
vi: Lưu hình ảnh thành…
zh_hans: 将图像存储为…
zh_hant: 將影像儲存為…

source: Save to CopyWell
ar: الحفظ في CopyWell
bn: CopyWell-এ সংরক্ষণ করুন
ca: Desa al CopyWell
cs: Uložit do CopyWellu
da: Arkiver i CopyWell
de: In CopyWell sichern
el: Αποθήκευση στο CopyWell
es: Guardar en CopyWell
fi: Tallenna CopyWelliin
fr: Enregistrer dans CopyWell
gu: CopyWellમાં સાચવો
he: שמירה ב-CopyWell
hi: CopyWell में सहेजें
hr: Spremi u CopyWell
hu: Mentés a CopyWellbe
id: Simpan ke CopyWell
it: Salva in CopyWell
ja: CopyWellに保存
kn: CopyWell ಗೆ ಉಳಿಸಿ
ko: CopyWell에 저장
ml: CopyWell-ൽ സംരക്ഷിക്കുക
mr: CopyWell मध्ये सेव्ह करा
ms: Simpan ke CopyWell
nb: Arkiver i CopyWell
nl: Bewaar in CopyWell
or: CopyWell ରେ ସେଭ୍ କରନ୍ତୁ
pa: CopyWell ਵਿੱਚ ਸੇਵ ਕਰੋ
pl: Zachowaj w CopyWell
pt_br: Salvar no CopyWell
pt_pt: Guardar no CopyWell
ro: Salvează în CopyWell
ru: Сохранить в CopyWell
sk: Uložiť do CopyWellu
sl: Shrani v CopyWell
sv: Spara i CopyWell
ta: CopyWell-இல் சேமி
te: CopyWellలో సేవ్ చేయి
th: บันทึกไปยัง CopyWell
tr: CopyWell’e kaydet
uk: Зберегти в CopyWell
ur: CopyWell میں محفوظ کریں
vi: Lưu vào CopyWell
zh_hans: 存储到 CopyWell
zh_hant: 儲存到 CopyWell

source: Save your history as JSON, CSV, Markdown or HTML.
ar: احفظ سجلك بصيغة JSON أو CSV أو Markdown أو HTML.
bn: আপনার ইতিহাস JSON, CSV, Markdown বা HTML হিসেবে সংরক্ষণ করুন।
ca: Desa el teu historial com a JSON, CSV, Markdown o HTML.
cs: Uložte historii jako JSON, CSV, Markdown nebo HTML.
da: Arkiver din historik som JSON, CSV, Markdown eller HTML.
de: Sichere deinen Verlauf als JSON, CSV, Markdown oder HTML.
el: Αποθηκεύστε το ιστορικό σας ως JSON, CSV, Markdown ή HTML.
es: Guarda tu historial en JSON, CSV, Markdown o HTML.
fi: Tallenna historia muodossa JSON, CSV, Markdown tai HTML.
fr: Enregistrez votre historique en JSON, CSV, Markdown ou HTML.
gu: તમારો ઇતિહાસ JSON, CSV, Markdown અથવા HTML તરીકે સાચવો.
he: שמרו את ההיסטוריה שלכם כ-JSON, CSV, Markdown או HTML.
hi: अपना इतिहास JSON, CSV, Markdown या HTML में सहेजें।
hr: Spremite povijest kao JSON, CSV, Markdown ili HTML.
hu: Mentse előzményeit JSON, CSV, Markdown vagy HTML formátumban.
id: Simpan riwayat Anda sebagai JSON, CSV, Markdown, atau HTML.
it: Salva la cronologia in JSON, CSV, Markdown o HTML.
ja: 履歴をJSON、CSV、Markdown、HTMLで保存できます。
kn: ನಿಮ್ಮ ಇತಿಹಾಸವನ್ನು JSON, CSV, Markdown ಅಥವಾ HTML ಆಗಿ ಉಳಿಸಿ.
ko: 기록을 JSON, CSV, Markdown, HTML로 저장하세요.
ml: നിങ്ങളുടെ ചരിത്രം JSON, CSV, Markdown അല്ലെങ്കിൽ HTML ആയി സംരക്ഷിക്കുക.
mr: तुमचा इतिहास JSON, CSV, Markdown किंवा HTML म्हणून सेव्ह करा.
ms: Simpan sejarah anda sebagai JSON, CSV, Markdown atau HTML.
nb: Arkiver historikken som JSON, CSV, Markdown eller HTML.
nl: Bewaar je geschiedenis als JSON, CSV, Markdown of HTML.
or: ଆପଣଙ୍କ ଇତିହାସକୁ JSON, CSV, Markdown କିମ୍ବା HTML ଭାବେ ସେଭ୍ କରନ୍ତୁ।
pa: ਆਪਣਾ ਇਤਿਹਾਸ JSON, CSV, Markdown ਜਾਂ HTML ਵਜੋਂ ਸੇਵ ਕਰੋ।
pl: Zachowaj historię w formacie JSON, CSV, Markdown lub HTML.
pt_br: Salve seu histórico em JSON, CSV, Markdown ou HTML.
pt_pt: Guarde o seu histórico como JSON, CSV, Markdown ou HTML.
ro: Salvați-vă istoricul ca JSON, CSV, Markdown sau HTML.
ru: Сохраняйте историю в JSON, CSV, Markdown или HTML.
sk: Uložte si históriu ako JSON, CSV, Markdown alebo HTML.
sl: Shranite zgodovino kot JSON, CSV, Markdown ali HTML.
sv: Spara historiken som JSON, CSV, Markdown eller HTML.
ta: உங்கள் வரலாற்றை JSON, CSV, Markdown அல்லது HTML ஆகச் சேமியுங்கள்.
te: మీ చరిత్రను JSON, CSV, Markdown లేదా HTMLగా సేవ్ చేయండి.
th: บันทึกประวัติของคุณเป็น JSON, CSV, Markdown หรือ HTML
tr: Geçmişinizi JSON, CSV, Markdown veya HTML olarak kaydedin.
uk: Зберігайте історію у форматі JSON, CSV, Markdown або HTML.
ur: اپنی ہسٹری JSON، CSV، Markdown یا HTML کے طور پر محفوظ کریں۔
vi: Lưu lịch sử của bạn dưới dạng JSON, CSV, Markdown hoặc HTML.
zh_hans: 把历史记录存为 JSON、CSV、Markdown 或 HTML。
zh_hant: 把記錄存成 JSON、CSV、Markdown 或 HTML。

source: Save… (⌘S)
ar: حفظ… (⌘S)
bn: সংরক্ষণ করুন… (⌘S)
ca: Desa… (⌘S)
cs: Uložit… (⌘S)
da: Arkiver… (⌘S)
de: Sichern… (⌘S)
el: Αποθήκευση… (⌘S)
es: Guardar… (⌘S)
fi: Tallenna… (⌘S)
fr: Enregistrer… (⌘S)
gu: સાચવો… (⌘S)
he: שמירה… (⌘S)
hi: सहेजें… (⌘S)
hr: Spremi… (⌘S)
hu: Mentés… (⌘S)
id: Simpan… (⌘S)
it: Salva… (⌘S)
ja: 保存…（⌘S）
kn: ಉಳಿಸಿ… (⌘S)
ko: 저장…(⌘S)
ml: സംരക്ഷിക്കുക… (⌘S)
mr: सेव्ह करा… (⌘S)
ms: Simpan… (⌘S)
nb: Arkiver… (⌘S)
nl: Bewaar… (⌘S)
or: ସେଭ୍ କରନ୍ତୁ… (⌘S)
pa: ਸੇਵ ਕਰੋ… (⌘S)
pl: Zachowaj… (⌘S)
pt_br: Salvar… (⌘S)
pt_pt: Guardar… (⌘S)
ro: Salvează… (⌘S)
ru: Сохранить… (⌘S)
sk: Uložiť… (⌘S)
sl: Shrani… (⌘S)
sv: Spara… (⌘S)
ta: சேமி… (⌘S)
te: సేవ్ చేయి… (⌘S)
th: บันทึก… (⌘S)
tr: Kaydet… (⌘S)
uk: Зберегти… (⌘S)
ur: محفوظ کریں… (⌘S)
vi: Lưu… (⌘S)
zh_hans: 存储…（⌘S）
zh_hant: 儲存…（⌘S）
